<unk>	0
▁THE	-3.23161
S	-3.42535
ED	-3.88602
▁AND	-3.88688
E	-3.88816
▁A	-3.91542
▁TO	-3.99857
T	-4.01225
▁OF	-4.0487
▁	-4.30562
▁IN	-4.3785
ING	-4.42805
▁HE	-4.4359
D	-4.58333
M	-4.62321
▁WAS	-4.67147
▁I	-4.67979
N	-4.76091
Y	-4.79595
▁THAT	-4.79748
ER	-4.89045
R	-4.8953
▁IT	-4.89598
▁HIS	-4.91924
'	-4.93676
O	-4.94543
LY	-4.99651
▁S	-4.99706
C	-5.08288
▁YOU	-5.09606
▁BE	-5.1317
L	-5.14767
I	-5.1513
▁FOR	-5.1892
▁WITH	-5.19207
▁HAD	-5.19552
IN	-5.27466
U	-5.27945
▁HER	-5.29979
A	-5.30316
▁AT	-5.3566
▁ON	-5.36865
▁SHE	-5.42906
OR	-5.47275
▁AS	-5.52108
▁F	-5.52388
G	-5.53714
B	-5.54065
P	-5.55163
AL	-5.64119
AR	-5.64895
▁NOT	-5.65958
F	-5.66726
▁T	-5.66729
▁BUT	-5.69056
▁HIM	-5.69805
ON	-5.71033
H	-5.74436
▁IS	-5.7654
ST	-5.7675
LE	-5.77019
IT	-5.78097
RE	-5.79577
▁ONE	-5.82936
▁WHO	-5.83472
EN	-5.84743
▁SO	-5.84754
▁SAID	-5.84987
▁ME	-5.86324
▁NO	-5.88027
▁HAVE	-5.88696
▁FRO	-5.91036
VE	-5.91699
K	-5.92966
▁WHICH	-5.93736
W	-5.9385
ES	-5.97279
▁RE	-5.98438
▁WE	-5.99857
▁ALL	-6.0072
▁B	-6.00722
▁THEY	-6.05343
UR	-6.05884
▁MAN	-6.06698
▁AN	-6.09001
▁UP	-6.09096
▁THIS	-6.09396
V	-6.12476
▁WERE	-6.12827
▁BY	-6.12863
▁THERE	-6.12888
▁DO	-6.16239
▁DE	-6.20494
TH	-6.22685
▁OUT	-6.22959
▁G	-6.24243
▁WHEN	-6.24794
▁MY	-6.2662
▁WHAT	-6.29142
▁WOULD	-6.31584
▁SOME	-6.32405
▁CO	-6.3403
IL	-6.36344
IC	-6.3712
LL	-6.37278
AD	-6.37341
ENT	-6.37555
AN	-6.39754
▁SH	-6.40389
▁P	-6.41715
NE	-6.41717
US	-6.4195
CE	-6.42556
▁PR	-6.43335
ION	-6.43461
▁BEEN	-6.44354
AT	-6.46432
CK	-6.47598
RA	-6.47972
▁OR	-6.48618
CH	-6.48716
▁COULD	-6.48991
ID	-6.49617
RO	-6.50207
▁ST	-6.52872
IS	-6.53266
▁INTO	-6.53785
▁IF	-6.55112
▁THEIR	-6.55386
▁C	-6.57029
▁W	-6.57296
ATION	-6.57606
AS	-6.58767
▁YOUR	-6.60265
▁DID	-6.61719
▁SEE	-6.62809
▁KNOW	-6.63715
LD	-6.65274
▁HO	-6.65782
▁THEM	-6.65995
▁NOW	-6.66222
▁GO	-6.66225
▁LITTLE	-6.66388
▁THAN	-6.66503
▁ARE	-6.67503
▁WILL	-6.68422
▁BO	-6.6967
▁UN	-6.70636
MP	-6.70984
▁HAND	-6.71027
▁MORE	-6.71289
VERY	-6.72167
▁CON	-6.72329
▁TIME	-6.73196
▁PA	-6.73496
▁TWO	-6.73908
▁OTHER	-6.73958
▁RA	-6.75389
IE	-6.77513
▁HOW	-6.7757
OL	-6.78452
▁LA	-6.7863
TER	-6.78749
▁E	-6.79489
UL	-6.80934
MENT	-6.80939
ITY	-6.81722
▁ANY	-6.82793
AGE	-6.83046
▁THEN	-6.84296
▁LO	-6.84926
▁MA	-6.85665
▁US	-6.85981
▁DAY	-6.86608
▁MO	-6.86683
▁N	-6.87198
▁MAKE	-6.87479
AC	-6.87876
▁SP	-6.89095
▁ABOUT	-6.89733
▁LIKE	-6.90902
AY	-6.91634
▁HAS	-6.91823
▁GREAT	-6.92042
▁AGAIN	-6.93214
AM	-6.94039
▁OVER	-6.94483
▁LOOK	-6.94511
EST	-6.94928
▁AFTER	-6.95618
IES	-6.95943
IG	-6.96123
OK	-6.96153
▁WELL	-6.96259
▁DIS	-6.96521
OM	-6.96734
PP	-6.96826
▁EX	-6.97379
▁SAY	-6.98263
▁V	-6.98774
SE	-6.98788
▁MIST	-6.98789
ANT	-6.98997
EEN	-6.99072
▁CAME	-6.99691
ABLE	-7.00442
▁MAD	-7.00494
▁PRO	-7.00499
▁D	-7.00767
▁MEN	-7.00792
▁EVERY	-7.00832
TION	-7.01694
AND	-7.01964
▁FL	-7.03515
AK	-7.04046
RY	-7.04689
▁PO	-7.04958
▁SHOULD	-7.05809
▁GR	-7.05834
GE	-7.07086
▁BACK	-7.07163
VER	-7.07188
EW	-7.0731
▁OLD	-7.07315
NG	-7.08006
ONE	-7.09733
ISH	-7.09803
▁EVEN	-7.09926
ERS	-7.10895
▁TH	-7.10962
LOW	-7.11028
FUL	-7.11292
▁GOOD	-7.11339
OT	-7.12429
TY	-7.12471
▁HA	-7.13796
X	-7.13998
NESS	-7.14261
▁CAR	-7.14377
IST	-7.14638
▁DOWN	-7.15682
▁HOUSE	-7.15685
▁BR	-7.16685
▁SA	-7.17323
▁WAY	-7.17353
▁GIVE	-7.17353
ATE	-7.17899
▁K	-7.18545
OUT	-7.18737
▁LEA	-7.19127
ICE	-7.19633
THER	-7.19841
▁O	-7.19847
▁ROOM	-7.20225
▁KNI	-7.20382
PE	-7.20565
▁LI	-7.20666
TTER	-7.20773
▁CAN	-7.20934
▁HIMSELF	-7.21949
LI	-7.22694
Z	-7.23042
▁NEVER	-7.23472
▁GET	-7.23503
▁PI	-7.23524
▁COM	-7.23948
▁RIGHT	-7.24993
▁TELL	-7.25003
▁CA	-7.2523
▁DOOR	-7.26271
▁HEAD	-7.26349
▁CR	-7.26584
▁BEFORE	-7.26624
▁WHERE	-7.26625
▁JUST	-7.26781
UCH	-7.27427
IM	-7.28646
BLE	-7.28953
▁FACE	-7.30051
▁MUCH	-7.30118
ANCE	-7.30171
ENCE	-7.31869
▁RU	-7.31908
▁CL	-7.32172
▁DI	-7.32858
▁THINK	-7.33466
▁MOMENT	-7.33644
▁SEEM	-7.3372
OUS	-7.34091
▁THOUGHT	-7.34169
HOSE	-7.35719
IP	-7.36877
▁FIRST	-7.37068
TED	-7.37079
▁AL	-7.37545
LED	-7.37966
IVE	-7.38764
▁PEOPLE	-7.3892
▁MUST	-7.39232
IOUS	-7.39544
▁COME	-7.40625
▁THROUGH	-7.40807
▁GIRL	-7.40807
ARD	-7.41442
▁LAST	-7.41506
ILL	-7.41602
▁CH	-7.42832
▁OUR	-7.4307
EVER	-7.43074
▁THESE	-7.43905
▁DON	-7.44323
▁TURN	-7.44704
▁AM	-7.44753
▁OFF	-7.45191
▁ONCE	-7.4613
IV	-7.46571
▁LET	-7.46683
▁JEFF	-7.4669
▁OPEN	-7.46693
▁NIGHT	-7.46804
AP	-7.47538
IGHT	-7.47611
▁ASKED	-7.47637
▁MISS	-7.47668
▁TAKE	-7.47864
▁EYES	-7.47897
UM	-7.47929
▁BOBBY	-7.48731
▁STILL	-7.48913
▁NOTHING	-7.48945
HE	-7.49888
▁OWN	-7.50818
▁YEAR	-7.51142
▁WENT	-7.51342
▁PLA	-7.51435
▁MOST	-7.53666
▁MAR	-7.53705
▁LOVE	-7.53755
▁BU	-7.53809
▁YOUNG	-7.53926
IAN	-7.54886
▁FOUND	-7.55119
▁UNDER	-7.55125
▁ARM	-7.5549
▁PLACE	-7.55594
IED	-7.56096
▁HERE	-7.57143
▁MU	-7.57334
▁WORK	-7.57341
▁CROW	-7.57342
▁MONEY	-7.57352
▁YE	-7.59085
▁FATHER	-7.59617
▁PUT	-7.59642
▁LONG	-7.59793
▁ROC	-7.60157
UND	-7.60393
▁EAR	-7.60598
ILY	-7.61069
▁SEA	-7.61109
▁HU	-7.62718
GAN	-7.63626
WARD	-7.64114
▁WHY	-7.64325
▁MIN	-7.64329
▁STR	-7.64517
BODY	-7.64848
IA	-7.6489
▁PART	-7.64988
SIDE	-7.65618
▁SAM	-7.6667
▁KNEW	-7.66759
▁MIGHT	-7.66773
TAIN	-7.67019
▁WANT	-7.67051
ALLY	-7.67378
ATED	-7.67481
UD	-7.67631
OS	-7.68582
▁LEFT	-7.69257
▁THINGS	-7.69527
▁REST	-7.71444
JO	-7.7182
▁LIFE	-7.71833
EACH	-7.72002
IZ	-7.7286
▁MEAN	-7.72913
▁JIMM	-7.74452
▁WHILE	-7.74452
UP	-7.75652
AW	-7.75773
▁VOICE	-7.77156
▁AWAY	-7.77169
▁REAL	-7.77177
▁WAR	-7.77331
▁NEW	-7.77421
HAVING	-7.77445
▁PER	-7.77758
▁OB	-7.77954
▁READ	-7.78254
▁ALWAYS	-7.79933
▁DALE	-7.80108
▁PASS	-7.80271
▁PAR	-7.82037
▁EN	-7.82081
▁VI	-7.83018
▁EVER	-7.84345
ICAL	-7.8451
PED	-7.85024
▁TOWARD	-7.85075
▁TOO	-7.85609
▁FRIEND	-7.85731
▁THREE	-7.85746
▁STAR	-7.87162
▁HI	-7.87198
▁GRA	-7.87855
LESS	-7.88462
▁GRAHAM	-7.88762
▁ANSWER	-7.88762
▁CARLING	-7.88776
▁ACT	-7.88821
▁ITS	-7.88916
▁THING	-7.89425
ATH	-7.91054
FORM	-7.91392
▁TEN	-7.91742
▁ENOUGH	-7.91887
▁PERHAPS	-7.91887
▁WALK	-7.9189
▁GAVE	-7.91894
▁SHOW	-7.91895
▁MOTHER	-7.92108
▁CALL	-7.92283
▁END	-7.92872
▁SIDE	-7.93873
SELF	-7.94087
▁FEL	-7.94516
▁SOON	-7.94758
▁JESUS	-7.95112
▁WOMAN	-7.95113
▁TOGETHER	-7.95116
▁KARA	-7.95118
▁SERV	-7.95348
▁GLA	-7.95666
QUI	-7.95906
THING	-7.96148
▁GOING	-7.963
▁SL	-7.97214
▁HEARD	-7.9736
TURE	-7.97582
TING	-7.97746
▁RI	-7.98363
▁VISIT	-7.9846
▁ORDER	-7.9851
▁ANYTHING	-7.98569
▁HOUR	-7.99356
CAUSE	-7.99847
▁YES	-8.00083
▁QU	-8.00805
ARY	-8.01704
▁HUNDRED	-8.01894
▁QUITE	-8.01901
▁LAUGH	-8.01901
CROSS	-8.02022
▁KILL	-8.02052
▁NAME	-8.02056
▁CASE	-8.02356
▁HOME	-8.02512
▁MIND	-8.03397
▁MOV	-8.03599
▁CAP	-8.0429
▁DU	-8.04381
▁COMP	-8.05084
▁WINDOW	-8.05465
▁CARLINI	-8.05465
▁FISHER	-8.05472
▁HORSE	-8.05473
▁SIGN	-8.05484
▁STRANGE	-8.05505
ATIONS	-8.0555
▁WISH	-8.05845
▁BREA	-8.06608
▁CHA	-8.06813
▁TAKEN	-8.07044
▁DONE	-8.07182
▁MON	-8.08492
▁WONDER	-8.09169
▁STOOD	-8.09169
▁QUESTION	-8.0917
▁PIRATE	-8.09171
▁DRAW	-8.09172
▁KIND	-8.09183
LIGHT	-8.09331
▁EAS	-8.09982
▁HARD	-8.09998
▁MIL	-8.10529
▁LIGHT	-8.10579
UFF	-8.10661
▁SHALL	-8.10999
▁USE	-8.11009
▁UNTI	-8.11285
▁PE	-8.11907
▁MAY	-8.12103
▁BAR	-8.12256
▁EL	-8.12417
▁JU	-8.12642
▁FOLLOW	-8.13017
▁ANOTHER	-8.1302
▁SINCE	-8.13038
▁ALMO	-8.1308
▁CRI	-8.13348
▁SENT	-8.13432
▁PRESENT	-8.13748
▁SET	-8.13997
▁RETURNED	-8.13999
▁CHAR	-8.14593
▁LESS	-8.14828
▁BROUGH	-8.17015
▁EXPECT	-8.17015
▁WORDS	-8.17016
▁STREET	-8.17017
▁BANK	-8.17019
▁LARGE	-8.1702
▁AROUND	-8.17021
▁PERSON	-8.17034
▁FOUR	-8.17039
▁NEAR	-8.17072
▁WR	-8.17888
▁CENT	-8.17989
▁LIV	-8.18847
EXT	-8.19482
▁REMEMBER	-8.21182
▁BELIEVE	-8.21182
▁FRENCH	-8.21182
▁MORNING	-8.21182
▁CERTAIN	-8.21184
▁QUIET	-8.21186
POSSIBLE	-8.21186
▁WAIT	-8.2119
▁TALK	-8.21195
▁SPOKE	-8.21232
▁NEED	-8.21539
▁HERSELF	-8.21866
▁FIVE	-8.22159
AIR	-8.24937
▁REC	-8.25491
▁FRANZ	-8.2553
▁RONICKY	-8.2553
▁BEHIND	-8.2553
▁FEEL	-8.25533
▁QUICK	-8.25534
▁INTEREST	-8.25537
▁BETW	-8.25639
▁MYSELF	-8.25796
QUE	-8.25797
▁ENTER	-8.25832
▁STEP	-8.25877
FFE	-8.26032
▁FAR	-8.26575
▁DEAD	-8.26959
▁TRI	-8.28041
▁THOUGH	-8.28796
▁FAIR	-8.29657
▁MARIPOSA	-8.30075
▁JUSTINIAN	-8.30076
▁HIGH	-8.30077
▁SIX	-8.30088
▁WATER	-8.30089
▁RECEIV	-8.30107
▁SUDDENLY	-8.30255
▁GOD	-8.3077
▁FELL	-8.31058
EPT	-8.31796
▁ASK	-8.32922
CAME	-8.33512
▁HAR	-8.34735
THEMSELVES	-8.34837
▁BUFFALO	-8.34837
▁SUPPOSE	-8.34837
▁BROWN	-8.34837
▁JOHN	-8.34837
▁GENERAL	-8.34837
▁SEVEN	-8.34844
▁FIFT	-8.34844
▁CLEAR	-8.34865
▁MORAL	-8.34866
▁CHANGE	-8.34877
UNDERSTAND	-8.34882
▁WIN	-8.34887
▁COURT	-8.34993
▁ABO	-8.35218
▁REPL	-8.35416
▁CUR	-8.36421
▁RUN	-8.37343
▁LATE	-8.37411
▁DEAR	-8.37941
▁SMILE	-8.38799
▁COUNT	-8.39743
▁BECOME	-8.39838
▁CHIEF	-8.39838
▁DIRECT	-8.39838
▁WATCH	-8.39839
▁ROLLIN	-8.3984
▁ROUND	-8.39842
▁ROW	-8.39862
▁REACH	-8.39871
▁POINT	-8.3989
▁CHAIR	-8.39918
▁TOWN	-8.40024
▁HELP	-8.40047
RROW	-8.40448
IBLE	-8.4165
DURING	-8.42216
▁DOES	-8.43006
▁PEN	-8.43815
▁RACHEL	-8.451
▁ALBERT	-8.451
▁THOUSAND	-8.451
▁COURSE	-8.45104
▁COUSIN	-8.45111
▁PROBABL	-8.45113
▁SHOP	-8.45122
▁DRIV	-8.4513
▁FIRE	-8.45136
▁BROKE	-8.45147
▁SHORT	-8.45162
▁FALL	-8.45166
▁CARRIAGE	-8.45182
▁SAFE	-8.45195
▁SIR	-8.45248
STOCK	-8.45382
▁DEATH	-8.4548
▁EIGHT	-8.45481
▁GOVERN	-8.4553
▁HALL	-8.4577
▁FAIRY	-8.46097
▁FULL	-8.46422
▁TABLE	-8.46725
▁RID	-8.46836
▁AIR	-8.47256
▁EYE	-8.48012
▁CIRC	-8.50656
▁REMAIN	-8.50656
▁CORONER	-8.50656
▁SMITH	-8.50657
▁CONSIDER	-8.50658
▁ROME	-8.50659
▁ALONG	-8.50664
▁TWENT	-8.50666
▁SENSE	-8.50677
▁LADY	-8.50704
▁PAPER	-8.50705
▁DESK	-8.50747
▁LETTER	-8.51086
RANK	-8.51124
ETCH	-8.51309
▁MEET	-8.51475
▁CITY	-8.51529
▁WI	-8.51747
▁SMILED	-8.51829
AVO	-8.54474
▁KEEP	-8.55375
RANG	-8.55523
▁APPEARED	-8.56538
▁BEGINNING	-8.56538
▁CUCUMETTO	-8.56538
▁PASTRINI	-8.56538
▁FIGURE	-8.56538
▁POSSESS	-8.56538
▁PRETTY	-8.56538
▁CHILD	-8.56542
▁PLEASE	-8.56542
▁WORLD	-8.56542
▁REASON	-8.56545
POSITION	-8.56546
▁HALF	-8.56547
▁MADAME	-8.56549
▁IDEA	-8.5656
▁TASTE	-8.56562
▁LEARN	-8.56566
▁FACT	-8.5658
IFIC	-8.56608
▁CUT	-8.56612
▁FIND	-8.56651
▁ALLOW	-8.56919
ATIVE	-8.5734
▁STAND	-8.57347
▁DRO	-8.57446
▁PAUSE	-8.57685
▁DA	-8.57736
▁FILL	-8.57925
▁PROV	-8.61023
MALL	-8.61431
RICK	-8.61974
▁APPROACH	-8.62788
▁BLACK	-8.62788
▁HUSBAND	-8.62788
▁TRIGGER	-8.62788
▁VIRTUE	-8.62788
▁BUSINESS	-8.62788
▁EXCELLEN	-8.62788
▁DOLLARS	-8.62788
▁DOUBT	-8.62789
▁WOOD	-8.62789
▁MINUTE	-8.6279
▁NATURE	-8.6279
▁WORTH	-8.62795
▁GLANCE	-8.62805
SLEEP	-8.62867
▁DROPP	-8.629
▁FELLOW	-8.62959
▁HISTOR	-8.63143
▁SURE	-8.63767
EVERYTHING	-8.64326
▁STATE	-8.65648
AINT	-8.66081
▁MIS	-8.69182
AUGHT	-8.69439
▁MOUNTAIN	-8.69455
▁BUCCANEER	-8.69455
▁RESPECT	-8.69455
▁WHITE	-8.69455
▁ADMIR	-8.69455
▁DOCTOR	-8.69455
▁TRAVEL	-8.69456
▁DRESS	-8.69458
▁AMONG	-8.69464
▁SPEAK	-8.69469
▁POWER	-8.69473
▁BLU	-8.69479
TEMPT	-8.69483
▁STORY	-8.69497
CLOCK	-8.695
▁GUN	-8.69509
▁TERRI	-8.69514
▁FAMIL	-8.69548
▁COUNTRY	-8.69583
▁FEAR	-8.69631
▁STARTED	-8.69694
▁CHANCE	-8.69719
▁EDGE	-8.69918
▁MATTER	-8.69945
▁SORT	-8.70036
▁FINGER	-8.70131
▁MARK	-8.70323
CIAL	-8.70448
▁LU	-8.70631
LOSE	-8.70876
▁SUN	-8.72401
▁AGO	-8.73109
NOW	-8.75242
▁RECOGNI	-8.76598
▁ALREADY	-8.76598
▁SECOND	-8.76598
▁SPIRIT	-8.76598
▁SPANISH	-8.76599
▁HAPPEN	-8.76599
▁THIRT	-8.76599
▁CHILDREN	-8.76604
▁CLOSED	-8.76606
▁ARRIV	-8.76612
▁SIMPL	-8.76623
▁SNEER	-8.76663
▁BUSH	-8.76698
▁LAND	-8.7671
▁FREE	-8.76719
SPECIAL	-8.76739
▁SEND	-8.76742
▁CARRI	-8.76768
▁HUNT	-8.76791
▁RELIE	-8.76858
▁FRONT	-8.7688
▁ACCOUNT	-8.8429
▁ENGLISH	-8.8429
▁EXPRESS	-8.8429
▁JANE	-8.8429
▁NECESSARY	-8.8429
▁VAMPA	-8.8429
DIFFERENT	-8.8429
▁DECLAR	-8.8429
▁ATTENTION	-8.8429
▁POCKET	-8.8429
▁SECUR	-8.84292
▁TRUE	-8.84292
▁COMPANY	-8.84293
▁FISHERMAN	-8.84294
▁WITNESS	-8.84295
▁BANDIT	-8.84295
▁STAIRS	-8.843
▁WIFE	-8.84301
▁DESIR	-8.84305
▁SILENT	-8.84306
▁BILLY	-8.8432
▁AGREE	-8.84549
▁FAST	-8.8458
▁CANNO	-8.84774
▁FRED	-8.84834
▁ROS	-8.85276
GUE	-8.87471
RUST	-8.89331
▁RETURN	-8.90478
MMISSIONER	-8.92623
▁EMPLOY	-8.92623
▁EVIDENT	-8.92623
▁NEWSPAPER	-8.92623
▁PLASMOID	-8.92623
▁PLEASURE	-8.92623
▁SURPRISE	-8.92623
▁SYMPATHY	-8.92623
▁COMPANION	-8.92624
▁ENJOY	-8.92625
▁THRONE	-8.9263
▁SILENCE	-8.9263
▁ROMAN	-8.92632
▁STOPP	-8.92633
▁DARK	-8.92634
▁BOOKS	-8.92658
▁GAIN	-8.92664
▁INDEED	-8.92666
▁SOFT	-8.92768
▁MANNER	-8.92834
RAGG	-8.92845
WELL	-8.96863
DREW	-8.97829
AZE	-8.99909
▁AMABEL	-9.01714
▁BEAUTIFUL	-9.01714
▁DIFFICULT	-9.01714
▁EMPEROR	-9.01714
▁FASHION	-9.01714
▁NUMBER	-9.01714
▁OBJECT	-9.01714
▁OCCASION	-9.01714
▁PURPOSE	-9.01714
▁DETERMIN	-9.01714
▁AFTERNOON	-9.01714
▁THIRD	-9.01715
▁EXCEPT	-9.01716
▁PICTURE	-9.01716
▁GUESS	-9.01717
CONSCIOUS	-9.0172
▁ADVANC	-9.01721
▁HUMAN	-9.01721
▁PUSH	-9.01723
▁STRONG	-9.01724
▁PROMIS	-9.0173
▁EXACT	-9.01734
▁BEAVER	-9.01737
ATHERINE	-9.01741
▁BRAIN	-9.01748
▁INSTANT	-9.01753
▁CLOTH	-9.01759
▁YARD	-9.01777
▁HAIR	-9.01791
▁TRAN	-9.01796
▁LIFT	-9.01815
ICKET	-9.01835
STRICT	-9.0209
▁EXTEN	-9.02227
▁NEI	-9.05236
▁PLU	-9.08256
TIMES	-9.08985
TRESS	-9.10204
WHAT	-9.10352
UMSTANCES	-9.11714
▁BRIGHAM	-9.11714
▁OCCUP	-9.11714
▁PLEASANT	-9.11714
▁VESSEL	-9.11714
▁EQUAL	-9.11714
▁SECRET	-9.11714
▁SWEET	-9.11714
▁CONTINU	-9.11715
▁PREPAR	-9.11715
▁ROBBE	-9.11715
▁CONCERN	-9.11715
▁FOREIGN	-9.11715
▁GENTLEMAN	-9.11716
▁STRAIGHT	-9.11717
▁GATHER	-9.11725
▁GENTLE	-9.11726
NCLUD	-9.11735
▁CLEAN	-9.11744
▁RITA	-9.11745
▁TREES	-9.1175
▁WALL	-9.11753
QUARTER	-9.11773
▁MASTER	-9.1179
▁EXILE	-9.1212
▁FINAL	-9.12736
RIDA	-9.13851
APPEARANCE	-9.18853
WILD	-9.19419
THOUGH	-9.21421
▁ACQUAINT	-9.22825
▁CONSEQUEN	-9.22825
▁DISCIPLES	-9.22825
▁EXPLAIN	-9.22825
▁MANTELISH	-9.22825
▁VIRGINIA	-9.22825
▁BLOOD	-9.22825
▁CREATURE	-9.22825
▁EVIDENCE	-9.22825
▁UNIVERSAL	-9.22825
▁ESCAPE	-9.22825
▁GLOOM	-9.22825
▁ASTONISH	-9.22826
▁TRUTH	-9.22826
▁CHARACTER	-9.22826
▁PALACE	-9.22826
▁ENTIRE	-9.22826
▁TWEL	-9.22826
▁REPORT	-9.22827
▁STUPID	-9.22827
▁CORNER	-9.22828
▁FAVOUR	-9.22828
▁JEFFERSON	-9.22828
▁DANGER	-9.22828
▁GROUND	-9.2283
▁WOUND	-9.22831
▁POLICE	-9.22832
▁LISTEN	-9.22834
▁BARBER	-9.22835
▁PRESEN	-9.22836
▁SHOOT	-9.22839
▁TRAIN	-9.22857
▁COMPLETE	-9.22875
NVERSATION	-9.22882
▁DEPART	-9.22897
FRESH	-9.22922
▁HESITAT	-9.23094
FIELD	-9.23195
▁COMFORT	-9.25633
▁ABSOLUTE	-9.35325
▁ADDRESS	-9.35325
▁DESCEND	-9.35325
▁RAINBOW	-9.35325
▁FORGOTTEN	-9.35325
▁PERFECT	-9.35325
▁REMARKABL	-9.35325
▁SUGGEST	-9.35325
▁TELEPHONE	-9.35325
▁CUBAN	-9.35325
▁NATURAL	-9.35325
▁CONDITION	-9.35326
▁YIELD	-9.35326
▁LAGREE	-9.35326
▁PRECIS	-9.35326
▁CONTROL	-9.35326
▁PRIVATE	-9.35326
▁FORTUNE	-9.35326
▁CHURCH	-9.35328
▁HOTEL	-9.35329
▁DERYCK	-9.35329
▁OBSERV	-9.3533
▁THROW	-9.3533
▁DAUGHTER	-9.3533
▁COMMAND	-9.35333
▁REQUIRE	-9.3534
▁PORTER	-9.35348
▁REPEAT	-9.35351
▁SUCCESS	-9.44443
ACCOMPLISH	-9.49611
RANDFATHER	-9.49611
SQUEMELING	-9.49611
▁ACCIDENT	-9.49611
▁BOUGHT	-9.49611
▁BRAZIL	-9.49611
▁CURIOSITY	-9.49611
▁EMPIRE	-9.49611
▁ENGLAND	-9.49611
▁GENEROUS	-9.49611
▁IMAGIN	-9.49611
▁INFLUENCE	-9.49611
▁MESSENGER	-9.49611
▁PUBLIC	-9.49611
▁RECTANGLE	-9.49611
▁ROBINSON	-9.49611
▁SUPPORT	-9.49611
▁TROUBLE	-9.49611
▁DISCOVER	-9.49611
▁MORLAND	-9.49611
▁MURMUR	-9.49611
▁REFLECT	-9.49611
▁OURSELVES	-9.49611
▁SEPARAT	-9.49611
▁BABY	-9.49612
▁CONFESS	-9.49612
▁METHOD	-9.49612
▁OPPOS	-9.49612
▁SALOON	-9.49612
TITUDE	-9.49612
▁AWAIT	-9.49612
▁CREEK	-9.49612
▁PRODUC	-9.49613
▁DELIVER	-9.49613
▁BOTTLE	-9.49613
Q	-10.446
J	-10.4461
